Repository: rqi14/paperless-ngx-chn
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: be_by, fi_fi, lb_lu

source: Mark as read, don't process read mails
be_by: Пазначыць як прачытанае, не апрацоўваць прачытаныя лісты
fi_fi: Merkitse luetuksi, älä prosessoi luettuja sähköposteja
lb_lu: Als gelies markéieren, gelies Mailen net traitéieren

source: Flag the mail, don't process flagged mails
be_by: Пазначыць пошту, не апрацоўваць пазначаныя лісты
fi_fi: Liputa sähköposti, älä käsittele liputettuja sähköposteja
lb_lu: Als wichteg markéieren, markéiert E-Mailen net veraarbechten

source: Tag the mail with specified tag, don't process tagged mails
be_by: Пазначце ліст указаным тэгам, не апрацоўвайце пазначаныя лісты
fi_fi: Merkitse viesti määrätyllä tagilla, älä käsittele tageja

source: Use subject as title
be_by: Тэма ў якасці загалоўка
fi_fi: Käytä aihetta otsikkona
lb_lu: Sujet als TItel notzen

source: Use attachment filename as title
be_by: Выкарыстоўваць імя ўкладзенага файла як загаловак
fi_fi: Käytä liitteen tiedostonimeä otsikkona
lb_lu: Numm vum Dateiunhank als Titel benotzen

source: Do not assign a correspondent
be_by: Не прызначаць карэспандэнта
fi_fi: Älä määritä yhteyshenkilöä
lb_lu: Kee Korrespondent zouweisen

source: Use mail address
be_by: Выкарыстоўваць email адрас
fi_fi: Käytä sähköpostiosoitetta
lb_lu: E-Mail-Adress benotzen

source: Use name (or mail address if not available)
be_by: Выкарыстоўваць імя (або адрас электроннай пошты, калі недаступна)
fi_fi: Käytä nimeä (tai sähköpostiosoitetta, jos ei ole saatavilla)
lb_lu: Numm benotzen (oder E-Mail-Adress falls den Numm net disponibel ass)

source: Use correspondent selected below
be_by: Выкарыстоўваць карэспандэнта, абранага ніжэй
fi_fi: Käytä alla valittua yhteyshenkilöä
lb_lu: Korrespondent benotzen deen hei drënner ausgewielt ass

source: account
be_by: ўліковы запіс
fi_fi: tili
lb_lu: Kont

source: folder
be_by: каталог
fi_fi: kansio
lb_lu: Dossier

source: Subfolders must be separated by a delimiter, often a dot ('.') or slash ('/'), but it varies by mail server.
be_by: Укладзеныя папкі павінны быць падзеленыя падзельнікам, часта кропкай ('.') або касой рысай ('/'), але гэта адрозніваецца ў залежнасці ад паштовага сервера.
fi_fi: Alikansiot on erotettava erottimella, usein pisteellä ('.') tai kauttaviivalla ('/'), mutta se vaihtelee postipalvelimen mukaan.
lb_lu: Ënnerdossiere musse mat engem Zeeche getrennt si wéi beispillsweis engem Punkt ('.') oder engem Slash ('/'), mee dat hänkt vum Mailserver of.

source: filter from
be_by: фільтр па адпраўніку
fi_fi: suodata lähettäjä-kenttä
lb_lu: Ofsenderfilter

source: filter to
fi_fi: suodata lähettäjä-kenttä

source: filter subject
be_by: фільтр па тэме
fi_fi: suodata aihe
lb_lu: Sujets-Filter

source: filter body
be_by: фільтр па тэксце паведамлення
fi_fi: suodata runko
lb_lu: Contenu-Filter

source: maximum age
be_by: максімальны ўзрост
fi_fi: ikä enintään
lb_lu: Maximalen Alter

source: Specified in days.
be_by: Указваецца ў днях.
fi_fi: Määritetty päivinä.
lb_lu: An Deeg.

source: attachment type
be_by: тып укладання
fi_fi: liitteen tyyppi
lb_lu: Fichierstyp vum Unhank

source: Inline attachments include embedded images, so it's best to combine this option with a filename filter.
be_by: Убудаваныя ўкладанні ўключаюць убудаваныя выявы, таму лепш камбінаваць гэты варыянт з фільтрам імёнаў файла.
fi_fi: Sisäiset liitteet sisältävät upotettuja kuvia, joten on parasta yhdistää tämä vaihtoehto tiedostonimen suodattimeen.
lb_lu: "Inline"-Unhänk schléissen och agebonne Biller mat an, dofir sollt dës Astellung mat engem Filter fir den Numm vum Unhank kombinéiert ginn.

source: consumption scope
fi_fi: tuonnin laajuus

source: action
be_by: дзеянне
fi_fi: toiminto
lb_lu: Aktioun

source: action parameter
be_by: параметр дзеяння
fi_fi: toiminnon parametrit
lb_lu: Parameter fir Aktioun

source: Additional parameter for the action selected above, i.e., the target folder of the move to folder action. Subfolders must be separated by dots.
be_by: Дадатковы параметр для дзеяння, абранага вышэй, гэта значыць, мэтавая папка дзеяння перамяшчэння ў папку. Падпапкі павінны быць падзеленыя кропкамі.
fi_fi: Yllä valitun toiminnon lisäparametri eli siirrä hakemistoon -toiminnon kohdehakemisto. Alikansiot on erotettava toisistaan pisteillä.
lb_lu: Zousätzleche Parameter fir d'Aktioun déi hei driwwer ausgewielt ass, zum Beispill den Numm vum Zildossier fir d'Aktioun "An e virdefinéierten Dossier réckelen". Ënnerdossiere musse mat Punkte getrennt ginn.

source: assign title from
be_by: прызначыць загаловак з
fi_fi: aseta otsikko kohteesta
lb_lu: Titel zouweisen aus

source: assign correspondent from
be_by: прызначыць карэспандэнта з
fi_fi: määritä kirjeenvaihtaja kohteesta
lb_lu: Korrespondent zouweisen aus

source: subject
fi_fi: aihe

source: received
fi_fi: vastaanotettu

source: processed
fi_fi: käsitelty

source: status
fi_fi: tila

source: more like this
be_by: больш падобнага
lb_lu: ähnlech Dokumenter

source: Paperless-ngx signed out
be_by: Выкананы выхад з Paperless-ngx
lb_lu: Paperless-ngx ofgemellt

source: You have been successfully logged out. Bye!
be_by: Вы паспяхова выйшлі з сістэмы. Да пабачэння!
lb_lu: Dir hutt Iech erfollegräich ofgemellt. Bis geschwënn!

source: Sign in again
be_by: Увайсці зноў
lb_lu: Nees umellen

source: Your username and password didn't match. Please try again.
be_by: Няправільныя імя карыстальніка або пароль! Паспрабуйце яшчэ раз.
lb_lu: Äre Benotzernumm a Passwuert stëmmen net iwwereneen. Probéiert w. e. g. nach emol.

source: filter attachment filename
be_by: фільтр па імені ўкладання
lb_lu: Filter fir den Numm vum Unhank
