Repository: rqi14/paperless-ngx-chn
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: be_by, fi_fi, lb_lu

source: Documents
be_by: Дакументы
fi_fi: Asiakirjat
lb_lu: Dokumenter

source: owner
fi_fi: omistaja

source: None
fi_fi: Ei mitään

source: Any word
be_by: Любое слова
fi_fi: Mikä tahansa sana
lb_lu: Iergendee Wuert

source: All words
be_by: Усе словы
fi_fi: Kaikki sanat
lb_lu: All d'Wierder

source: Exact match
be_by: Дакладнае супадзенне
fi_fi: Tarkka osuma
lb_lu: Exakten Treffer

source: Regular expression
be_by: Рэгулярны выраз
fi_fi: Säännöllinen lauseke (regex)
lb_lu: Regulären Ausdrock

source: Fuzzy word
be_by: Невыразнае слова
fi_fi: Sumea sana
lb_lu: Ongenaut Wuert

source: Automatic
be_by: Аўтаматычна
fi_fi: Automaattinen
lb_lu: Automatesch

source: name
be_by: назва
fi_fi: nimi
lb_lu: Numm

source: match
be_by: супадзенне
fi_fi: osuma
lb_lu: Zouweisungsmuster

source: matching algorithm
be_by: алгарытм супастаўлення
fi_fi: tunnistusalgoritmi
lb_lu: Zouweisungsalgorithmus

source: is insensitive
be_by: без уліку рэгістра
fi_fi: ei ole herkkä
lb_lu: Grouss-/Klengschreiwung ignoréieren

source: correspondent
be_by: карэспандэнт
fi_fi: yhteyshenkilö
lb_lu: Korrespondent

source: correspondents
be_by: карэспандэнты
fi_fi: yhteyshenkilöt
lb_lu: Korrespondenten

source: color
be_by: колер
fi_fi: väri
lb_lu: Faarf

source: is inbox tag
be_by: гэта ўваходны тэг
fi_fi: on uusien tunniste
lb_lu: Postaganks-Etikett

source: Marks this tag as an inbox tag: All newly consumed documents will be tagged with inbox tags.
be_by: Пазначыць гэты тэг як тэг папкі "Уваходныя": Усе нядаўна спажытыя дакументы будуць пазначаны тэгамі "Уваходныя".
fi_fi: Merkitsee tämän tunnisteen uusien tunnisteeksi: Kaikille vastasyötetyille tiedostoille annetaan tämä tunniste.
lb_lu: Dës Etikett als Postaganks-Etikett markéieren: All nei importéiert Dokumenter kréien ëmmer dës Etikett zougewisen.

source: tag
be_by: тэг
fi_fi: tunniste
lb_lu: Etikett

source: tags
be_by: тэгі
fi_fi: tunnisteet
lb_lu: Etiketten

source: document type
be_by: тып дакумента
fi_fi: asiakirjatyyppi
lb_lu: Dokumententyp

source: document types
be_by: тыпы дакументаў
fi_fi: asiakirjatyypit
lb_lu: Dokumententypen

source: path
be_by: шлях
fi_fi: polku
lb_lu: Pfad

source: storage path
be_by: шлях захоўвання
fi_fi: tallennustilan polku
lb_lu: Späicherpfad

source: storage paths
be_by: шляхі захоўвання
fi_fi: tallennustilan polut
lb_lu: Späicherpfaden

source: Unencrypted
be_by: Незашыфраваны
fi_fi: Salaamaton
lb_lu: Onverschlësselt

source: Encrypted with GNU Privacy Guard
be_by: Зашыфравана з дапамогай GNU Privacy Guard
fi_fi: GNU Privacy Guard -salattu
lb_lu: Verschlësselt mat GNU Privacy Guard

source: title
be_by: назва
fi_fi: otsikko
lb_lu: Titel

source: content
be_by: змест
fi_fi: sisältö
lb_lu: Inhalt

source: The raw, text-only data of the document. This field is primarily used for searching.
be_by: Неапрацаваныя тэкставыя даныя дакумента. Гэта поле ў асноўным выкарыстоўваецца для пошуку.
fi_fi: Raaka vain teksti -muotoinen dokumentin sisältö. Kenttää käytetään pääasiassa hakutoiminnossa.
lb_lu: De réien Textinhalt vum Dokument. Dëst Feld gëtt primär fir d'Sich benotzt.

source: mime type
be_by: тып MIME
fi_fi: mime-tyyppi
lb_lu: MIME-Typ

source: checksum
be_by: кантрольная сума
fi_fi: tarkistussumma
lb_lu: Préifzomm

source: The checksum of the original document.
be_by: Кантрольная сума зыходнага дакумента.
fi_fi: Alkuperäisen dokumentin tarkistussumma.
lb_lu: D'Préifzomm vum Original-Dokument.

source: archive checksum
be_by: кантрольная сума архіва
fi_fi: arkistotarkastussumma
lb_lu: Archiv-Préifzomm

source: The checksum of the archived document.
be_by: Кантрольная сума архіўнага дакумента.
fi_fi: Arkistoidun dokumentin tarkistussumma.
lb_lu: D'Préifzomm vum archivéierten Dokument.

source: created
be_by: створаны
fi_fi: luotu
lb_lu: erstallt

source: modified
be_by: мадыфікаваны
fi_fi: muokattu
lb_lu: verännert

source: storage type
be_by: тып захоўвання
fi_fi: tallennustilan tyyppi
lb_lu: Späichertyp

source: added
be_by: дададзена
fi_fi: lisätty
lb_lu: derbäigesat

source: filename
be_by: імя файла
fi_fi: tiedostonimi
lb_lu: Fichiersnumm

source: Current filename in storage
be_by: Цяперашняе імя файла ў сховішчы
fi_fi: Tiedostonimi tallennustilassa
lb_lu: Aktuellen Dateinumm am Späicher

source: archive filename
be_by: імя файла архіва
fi_fi: arkistointitiedostonimi
lb_lu: Archiv-Dateinumm

source: Current archive filename in storage
be_by: Цяперашняе імя файла архіва ў сховішчы
fi_fi: Tämänhetkinen arkistointitiedostoimi tallennustilassa
lb_lu: Aktuellen Dateinumm am Archiv

source: original filename
fi_fi: alkuperäinen tiedostonimi

source: The original name of the file when it was uploaded
fi_fi: Tiedoston alkuperäinen nimi, kun se oli ladattu

source: archive serial number
be_by: парадкавы нумар архіва
fi_fi: arkistointisarjanumero
lb_lu: Archiv-Seriennummer

source: The position of this document in your physical document archive.
be_by: Пазіцыя гэтага дакумента ў вашым фізічным архіве дакументаў.
fi_fi: Asiakirjan sijainti fyysisessä arkistossa.
lb_lu: D'Positioun vun dësem Dokument am physeschen Dokumentenarchiv.

source: document
be_by: дакумент
fi_fi: asiakirja
lb_lu: Dokument

source: documents
be_by: дакументы
fi_fi: asiakirjat
lb_lu: Dokumenter

source: debug
be_by: адладка
fi_fi: virheenjäljitys
lb_lu: Fehlersiich

source: information
be_by: інфармацыя
fi_fi: informaatio
lb_lu: Informatioun

source: warning
be_by: папярэджанне
fi_fi: varoitus
lb_lu: Warnung

source: error
be_by: памылка
fi_fi: virhe
lb_lu: Feeler

source: critical
be_by: крытычны
fi_fi: kriittinen
lb_lu: kritesch

source: group
be_by: група
fi_fi: ryhmä
lb_lu: Grupp

source: message
be_by: паведамленне
fi_fi: viesti

source: level
be_by: узровень
fi_fi: taso
lb_lu: Niveau

source: log
be_by: лог
fi_fi: loki
lb_lu: Protokoll

source: logs
be_by: логі
fi_fi: lokit
lb_lu: Protokoller

source: Small Cards
fi_fi: Pienet kortit

source: Large Cards
fi_fi: Suuret kortit

source: Created
fi_fi: Luotu

source: Added
fi_fi: Lisätty

source: Tags
fi_fi: Tunnisteet

source: Document Type
fi_fi: Asiakirjan tyyppi

source: Owner
fi_fi: Omistaja

source: Shared
fi_fi: Jaettu

source: show on dashboard
be_by: паказаць на панэлі
fi_fi: näytä koontinäytöllä
lb_lu: Op der Startsäit uweisen

source: show in sidebar
be_by: паказаць у бакавой панэлі
fi_fi: näytä sivupaneelissa
lb_lu: An der Säiteleescht uweisen

source: sort field
be_by: поле сартавання
fi_fi: lajittelukenttä
lb_lu: Zortéierfeld

source: sort reverse
be_by: сартаваць у адваротным парадку
fi_fi: lajittele käänteisesti
lb_lu: ëmgedréint zortéieren

source: View page size
fi_fi: Näytä sivun koko

source: saved view
be_by: захаваны выгляд
fi_fi: tallennettu näkymä
lb_lu: Gespäichert Usiicht

source: saved views
be_by: захаваныя выгляды
fi_fi: tallennetut näkymät
lb_lu: Gespäichert Usiichten

source: title contains
be_by: назва змяшчае
fi_fi: otsikko sisältää
lb_lu: Titel enthält

source: content contains
be_by: змест змяшчае
fi_fi: sisältö sisältää
lb_lu: Inhalt enthält

source: ASN is
be_by: ASN
fi_fi: ASN on
lb_lu: ASN ass

source: correspondent is
be_by: карэспандэнт
fi_fi: yhteyshenkilö on
lb_lu: Korrespondent ass

source: document type is
be_by: тып дакумента
fi_fi: asiakirjatyyppi on
lb_lu: Dokumententyp ass

source: is in inbox
be_by: ва ўваходных
fi_fi: on uusi
lb_lu: ass am Postagank

source: has tag
be_by: мае тэг
fi_fi: on tagattu
lb_lu: huet Etikett

source: has any tag
be_by: мае любы тэг
fi_fi: on mikä tahansa tagi
lb_lu: huet iergendeng Etikett

source: created before
be_by: створана перад
fi_fi: luotu ennen
lb_lu: erstallt virun

source: created after
be_by: створана пасля
fi_fi: luotu jälkeen
lb_lu: erstallt no

source: created year is
be_by: год стварэння
fi_fi: luotu vuonna
lb_lu: Erstellungsjoer ass

source: created month is
be_by: месяц стварэння
fi_fi: luotu kuukautena
lb_lu: Erstellungsmount ass

source: created day is
be_by: дзень стварэння
fi_fi: luomispäivä on
lb_lu: Erstellungsdag ass

source: added before
be_by: даданы перад
fi_fi: lisätty ennen
lb_lu: dobäigesat virun

source: added after
be_by: даданы пасля
fi_fi: lisätty jälkeen
lb_lu: dobäigesat no

source: modified before
be_by: зменены перад
fi_fi: muokattu ennen
lb_lu: verännert virun

source: modified after
be_by: зменены пасля
fi_fi: muokattu jälkeen
lb_lu: verännert no

source: does not have tag
be_by: не мае тэга
fi_fi: ei ole tagia
lb_lu: huet dës Etikett net

source: does not have ASN
be_by: не мае ASN
fi_fi: ei ole ASN-numeroa
lb_lu: huet keng ASN

source: title or content contains
be_by: назва або змест смяшчае
fi_fi: otsikko tai sisältö sisältää
lb_lu: Titel oder Inhalt enthalen

source: fulltext query
be_by: поўнатэкставы запыт
fi_fi: fulltext-kysely
lb_lu: Volltextsich

source: has tags in
be_by: мае тэгі ў
fi_fi: sisältää tagit
lb_lu: huet Etiketten an

source: ASN greater than
fi_fi: ASN suurempi kuin

source: ASN less than
fi_fi: ASN pienempi kuin

source: storage path is
fi_fi: tallennustilan polku on

source: owner is
fi_fi: omistaja on

source: has custom field value
fi_fi: sisältää mukautetun kentän arvon

source: is shared by me
fi_fi: on minun jakamani

source: rule type
be_by: тып правіла
fi_fi: sääntötyyppi
lb_lu: Reegeltyp

source: value
be_by: значэнне
fi_fi: arvo
lb_lu: Wäert

source: filter rule
be_by: правіла фільтрацыі
fi_fi: suodatussääntö
lb_lu: Filterreegel

source: filter rules
be_by: правілы фільтрацыі
fi_fi: suodatussäännöt
lb_lu: Filterreegelen

source: Task ID
fi_fi: Tehtävä-ID

source: Celery ID for the Task that was run
fi_fi: Celery ID tehtävälle, joka oli käynnissä

source: Acknowledged
fi_fi: Vahvistettu

source: If the task is acknowledged via the frontend or API
fi_fi: Jos tehtävä on vahvistettu frontendin tai API:n kautta

source: Task Filename
fi_fi: Tehtävän tiedostonimi

source: Name of the file which the Task was run for
fi_fi: Tiedoston nimi, jolle tehtävä on suoritettu

source: Task Name
fi_fi: Tehtävänimi

source: Name of the Task which was run
fi_fi: Tehtävän nimi, joka oli ajettu

source: Task State
fi_fi: Tehtävän tila

source: Current state of the task being run
fi_fi: Suoritettavan tehtävän tämänhetkinen tila

source: Created DateTime
fi_fi: Luotu

source: Datetime field when the task result was created in UTC
fi_fi: Päivämäärä, kun tehtävä valmistui (UTC)

source: Started DateTime
fi_fi: Aloitettu

source: Datetime field when the task was started in UTC
fi_fi: Päivämäärä, kun tehtävä käynnistyi (UTC)

source: Completed DateTime
fi_fi: Valmistui

source: Datetime field when the task was completed in UTC
fi_fi: Päivämäärä, kun tehtävä valmistui (UTC)

source: Result Data
fi_fi: Tulokset

source: The data returned by the task
fi_fi: Tehtävän palauttamat tiedot

source: user
be_by: карыстальнік
fi_fi: käyttäjä
lb_lu: Benotzer

source: notes
fi_fi: muistiinpanot

source: Original
fi_fi: Alkuperäinen

source: Integer
fi_fi: Kokonaisluku

source: Document Link
fi_fi: Asiakirjan linkki

source: data type
fi_fi: datatyyppi

source: custom field
fi_fi: mukautettu kenttä

source: custom fields
fi_fi: mukautetut kentät

source: Document Added
fi_fi: Asiakirja lisätty

source: Document Updated
fi_fi: Asiakirja päivitetty

source: Api Upload
fi_fi: API-lähetys

source: Only consume documents which entirely match this filename if specified. Wildcards such as *.pdf or *invoice* are allowed. Case insensitive.
be_by: Апрацоўваць толькі дакументы, якія цалкам супадаюць з імем файла (калі яно пазначана). Маскі, напрыклад *.pdf ці *рахунак*, дазволеныя. Без уліку рэгістра.
fi_fi: Tuo vain dokumentit jotka täsmäävät täysin tiedostonimen suhteen. Jokerimerkit kuten *.pdf tai *lasku* ovat sallittuja. Kirjainkoko ei merkitse.
lb_lu: Just Dokumenter traitéieren, déi exakt dësen Dateinumm hunn (falls definéiert). Platzhalter wéi *.pdf oder *invoice* sinn erlaabt. D'Grouss-/Klengschreiwung gëtt ignoréiert.

source: Email
fi_fi: Sähköposti

source: assign this tag
be_by: прызначыць гэты тэг
fi_fi: määritä tämä tunniste
lb_lu: dës Etikett zouweisen

source: assign this document type
be_by: прызначыць гэты тып дакумента
fi_fi: määritä tämä asiakirjatyyppi
lb_lu: Dësen Dokumententyp zouweisen

source: assign this correspondent
be_by: прызначыць гэтага карэспандэнта
fi_fi: määritä tämä kirjeenvaihtaja
lb_lu: Dëse Korrespondent zouweisen

source: remove all tags
fi_fi: poista kaikki tunnisteet

source: remove these document type(s)
fi_fi: poista nämä asiakirjatyypit

source: remove all document types
fi_fi: poista kaikki asiakirjatyypit

source: remove all owners
fi_fi: poista kaikki omistajat

source: remove all permissions
fi_fi: poista kaikki käyttöoikeudet

source: remove these custom fields
fi_fi: poista nämä mukautetut kentät

source: remove all custom fields
fi_fi: poista kaikki mukautetut kentät

source: workflow action
fi_fi: työnkulun toiminto

source: workflow actions
fi_fi: työnkulun toiminnot

source: order
be_by: парадак
fi_fi: järjestys
lb_lu: Reiefolleg

source: actions
fi_fi: toiminnot

source: enabled
fi_fi: käytössä

source: Invalid regular expression: %(error)s
be_by: Няправільны рэгулярны выраз: %(error)s
fi_fi: Virheellinen regex-lauseke: %(error)s
lb_lu: Ongëltege regulären Ausdrock: %(error)s

source: Invalid color.
be_by: Няправільны колер.
fi_fi: Virheellinen väri.
lb_lu: Ongëlteg Faarf.

source: File type %(type)s not supported
be_by: Тып файла %(type)s не падтрымліваецца
fi_fi: Tiedostotyyppiä %(type)s ei tueta
lb_lu: Fichierstyp %(type)s net ënnerstëtzt

source: Invalid variable detected.
be_by: Выяўлена няправільная зменная.
fi_fi: Virheellinen muuttuja havaittu.
lb_lu: Ongëlteg Zeechen detektéiert.

source: Hello from %(site_name)s!
fi_fi: Hei sivustolta %(site_name)s!

source: Thank you for using %(site_name)s! %(site_domain)s
fi_fi: Kiitos kun käytät sivustoa %(site_name)s! %(site_domain)s

source: Paperless-ngx sign in
be_by: Увайсці ў Paperless-ngx
fi_fi: Paperless-ngx:n sisäänkirjautuminen
lb_lu: Umeldung bei Paperless-ngx

source: Please sign in.
be_by: Калі ласка, увайдзіце.
fi_fi: Kirjaudu sisään.
lb_lu: W. e. g. umellen.

source: Don't have an account yet? <a href="%(signup_url)s">Sign up</a>
fi_fi: Eikö sinulla ole vielä tiliä? <a href="%(signup_url)s">Rekisteröidy</a>

source: Username
be_by: Імя карыстальніка
fi_fi: Käyttäjänimi
lb_lu: Benotzernumm

source: Password
be_by: Пароль
fi_fi: Salasana
lb_lu: Passwuert

source: Sign in
be_by: Увайсці
fi_fi: Kirjaudu sisään
lb_lu: Umellen

source: Forgot your password?
fi_fi: Unohditko salasanan?

source: or sign in via
fi_fi: tai kirjaudu käyttäen

source: Enter your email address below, and we'll email instructions for setting a new one.
fi_fi: Syötä sähköpostiosoitteesi alla ja lähetämme ohjeet uuden salasanan asettamiseen.

source: An error occurred. Please try again.
fi_fi: Tapahtui virhe. Yritä uudelleen.

source: Send me instructions!
fi_fi: Lähettäkää ohjeet!

source: Check your inbox.
fi_fi: Tarkista postilaatikkosi.

source: We've emailed you instructions for setting your password. You should receive the email shortly!
fi_fi: Olemme lähettäneet sinulle ohjeet salasanan asettamiseen. Sinun pitäisi saada sähköposti pian!

source: Set a new password.
fi_fi: Aseta uusi salasana.

source: New Password
fi_fi: Uusi salasana

source: Confirm Password
fi_fi: Vahvista salasana

source: Change my password
fi_fi: Vaihda salasana

source: Your new password has been set. You can now <a href="%(login_url)s">log in</a>
fi_fi: Uusi salasanasi on asetettu. Voit nyt <a href="%(login_url)s">kirjautua sisään</a>

source: Paperless-ngx sign up
fi_fi: Paperless-ngx:n rekisteröityminen

source: Already have an account? <a href="%(login_url)s">Sign in</a>
fi_fi: Onko sinulla jo tili? <a href="%(login_url)s">Kirjaudu sisään</a>

source: Email (optional)
fi_fi: Sähköposti (valinnainen)

source: Password (again)
fi_fi: Salasana (uudestaan)

source: Sign up
fi_fi: Rekisteröidy

source: Paperless-ngx is loading...
be_by: Paperless-ngx загружаецца...
fi_fi: Paperless-ngx latautuu...
lb_lu: Paperless-ngx gëtt gelueden...

source: Still here?! Hmm, something might be wrong.
be_by: Яшчэ тут?! Хм, можа нешта не так.
fi_fi: Vielä täällä?! Hmm, jokin saattaa olla vialla.
lb_lu: Nach ëmmer hei?! Eventuell ass eppes schif gelaf.

source: Here's a link to the docs.
be_by: Вось спасылка на дакументы.
fi_fi: Tässä on linkki dokumentteihin.
lb_lu: Hei ass e Link op d'Dokumentatioun.

source: Share link was not found.
fi_fi: Jakolinkkiä ei löytynyt.

source: Share link has expired.
fi_fi: Jakolinkki on vanhentunut.

source: Continue
fi_fi: Jatka

source: skip
fi_fi: ohita

source: redo
fi_fi: tee uudelleen

source: never
fi_fi: ei koskaan

source: always
fi_fi: aina

source: Gray
fi_fi: Harmaa

source: Do OCR from page 1 to this value
fi_fi: Tee OCR sivulta 1 tähän arvoon

source: Do OCR using these languages
fi_fi: Tee OCR käyttämällä näitä kieliä

source: Sets the OCR mode
fi_fi: Asettaa OCR-tilan

source: Application title
fi_fi: Sovelluksen otsikko

source: Application logo
fi_fi: Sovelluksen logo

source: English (US)
be_by: Англійская (ЗША)
fi_fi: Englanti (US)
lb_lu: Englesch (USA)

source: Arabic
fi_fi: Arabialainen

source: Belarusian
be_by: Беларуская
fi_fi: valkovenäjä
lb_lu: Belarusesch

source: Catalan
fi_fi: Katalaani

source: Czech
be_by: Чэшская
fi_fi: Tšekki
lb_lu: Tschechesch

source: Danish
be_by: Дацкая
fi_fi: Tanska
lb_lu: Dänesch

source: German
be_by: Нямецкая
fi_fi: Saksa
lb_lu: Däitsch

source: Greek
fi_fi: Kreikka

source: English (GB)
be_by: Англійская (Вялікабрытанія)
fi_fi: Englanti (US)
lb_lu: Englesch (GB)

source: Spanish
be_by: Іспанская
fi_fi: Espanja
lb_lu: Spuenesch

source: Finnish
fi_fi: Suomi

source: French
be_by: Французская
fi_fi: Ranska
lb_lu: Franséisch

source: Italian
be_by: Італьянская
fi_fi: Italia
lb_lu: Italienesch

source: Luxembourgish
be_by: Люксембургская
fi_fi: Luxemburg
lb_lu: Lëtzebuergesch

source: Norwegian
fi_fi: Norja

source: Dutch
be_by: Нідэрландская
fi_fi: Hollanti
lb_lu: Hollännesch

source: Polish
be_by: Польская
fi_fi: puola
lb_lu: Polnesch

source: Portuguese (Brazil)
be_by: Партугальская (Бразілія)
fi_fi: portugali (Brasilia)
lb_lu: Portugisesch (Brasilien)

source: Portuguese
be_by: Партугальская
fi_fi: portugali
lb_lu: Portugisesch

source: Romanian
be_by: Румынская
fi_fi: romania
lb_lu: Rumänesch

source: Russian
be_by: Руская
fi_fi: venäjä
lb_lu: Russesch

source: Slovak
fi_fi: Slovakia

source: Slovenian
be_by: Славенская
fi_fi: Slovenia
lb_lu: Slowenesch

source: Serbian
be_by: Сербская
fi_fi: Serbia
lb_lu: Serbesch

source: Swedish
be_by: Шведская
fi_fi: ruotsi
lb_lu: Schwedesch

source: Turkish
be_by: Турэцкая
fi_fi: Turkki
lb_lu: Tierkesch

source: Ukrainian
fi_fi: Ukraina

source: Chinese Simplified
be_by: Кітайская спрошчаная
fi_fi: Kiina (yksinkertaistettu)
lb_lu: Chinesesch (Vereinfacht)

source: Paperless-ngx administration
be_by: Адміністраванне Paperless-ngx
fi_fi: Paperless-ngx:n ylläpito
lb_lu: Paperless-ngx-Administratioun

source: Authentication
be_by: Аўтэнтыфікацыя
fi_fi: Autentikaatio
lb_lu: Authentifizéierung

source: Advanced settings
be_by: Пашыраныя налады
fi_fi: Lisäasetukset
lb_lu: Erweidert Astellungen

source: Filter
be_by: Фільтр
fi_fi: Suodatin

source: Paperless will only process mails that match ALL of the filters given below.
be_by: Paperless-ngx будзе апрацоўваць толькі лісты, якія адпавядаюць УСІМ фільтрам, прыведзеным ніжэй.
fi_fi: Paperless prosessoi vain sähköpostit jotka sopivat KAIKKIIN annettuihin filttereihin.
lb_lu: Paperless wäert nëmmen E-Maile veraarbechten, fir déi all déi hei definéiert Filteren zoutreffen.

source: Actions
be_by: Дзеянні
fi_fi: Toiminnot
lb_lu: Aktiounen

source: The action applied to the mail. This action is only performed when the mail body or attachments were consumed from the mail.
fi_fi: Sähköpostiin suoritettava toiminto. Tämä toiminto suoritetaan vasta, kun sähköpostin sisältö tai liitteet on syötetty postin kautta.

source: Metadata
be_by: Метаданыя
fi_fi: Metatiedot
lb_lu: Metadaten

source: Assign metadata to documents consumed from this rule automatically. If you do not assign tags, types or correspondents here, paperless will still process all matching rules that you have defined.
be_by: Аўтаматычна прызначаць метададзеныя дакументам, атрыманым з гэтага правіла. Калі вы не прызначаеце тут тэгі, тыпы ці карэспандэнты, Paperless-ngx усё роўна будуць апрацоўваць усе адпаведныя правілы, якія вы вызначылі.
fi_fi: Määritä tuodun dokumentin metadata tämän säännön perusteella automaattisesti. Jos et aseta tageja, tyyppejä tai omistajia täällä, Paperless prosessoi silti kaikki sopivat määritellyt säännöt.
lb_lu: Den Dokumenter, déi iwwer dës Reegel veraarbecht ginn, automatesch Metadaten zouweisen. Wann hei keng Etiketten, Typen oder Korrespondenten zougewise ginn, veraarbecht Paperless-ng trotzdeem all zoutreffend Reegelen déi definéiert sinn.

source: Paperless mail
be_by: Paperless-ngx пошта
fi_fi: Paperless-sähköposti
lb_lu: Paperless E-Mail

source: mail account
be_by: паштовы акаўнт
fi_fi: sähköpostitili
lb_lu: Mailkont

source: mail accounts
be_by: паштовыя акаўнты
fi_fi: sähköpostitilit
lb_lu: Mailkonten

source: No encryption
be_by: Без шыфравання
fi_fi: Ei salausta
lb_lu: Keng Verschlësselung

source: Use SSL
be_by: Выкарыстоўваць SSL
fi_fi: Käytä SSL-salausta
lb_lu: SSL benotzen

source: Use STARTTLS
be_by: Выкарыстоўваць STARTTLS
fi_fi: Käytä STARTTLS-salausta
lb_lu: STARTTLS benotzen

source: IMAP server
be_by: Сервер IMAP
fi_fi: IMAP-palvelin

source: IMAP port
be_by: Порт IMAP
fi_fi: IMAP-portti

source: This is usually 143 for unencrypted and STARTTLS connections, and 993 for SSL connections.
be_by: Звычайна гэта 143 для незашыфраваных і STARTTLS злучэнняў і 993 для злучэнняў SSL.
fi_fi: Tämä on yleensä 142 salaamattomille sekä STARTTLS-yhteyksille, ja 993 SSL-yhteyksille.
lb_lu: Dëst ass normalerweis 143 fir onverschësselt oder STARTTLS-Connectiounen an 993 fir SSL-Connectiounen.

source: IMAP security
be_by: Бяспека IMAP
fi_fi: IMAP-suojaus
lb_lu: IMAP-Sécherheet

source: username
be_by: імя карыстальніка
fi_fi: käyttäjänimi
lb_lu: Benotzernumm

source: password
be_by: пароль
fi_fi: salasana
lb_lu: Passwuert

source: character set
be_by: кадзіроўка
fi_fi: merkistö
lb_lu: Zeechesaz

source: The character set to use when communicating with the mail server, such as 'UTF-8' or 'US-ASCII'.
be_by: Кадзіроўка для сувязі з паштовым серверам, напрыклад «UTF-8» або «US-ASCII».
fi_fi: Merkistö määritellään sähköpostipalvelimen kanssa komminukointia varten. Se voi olla esimerkiksi "UTF-8" tai "US-ASCII".
lb_lu: Den Zeechesaz dee benotzt gëtt wa mam Mailserver kommunizéiert gëtt, wéi beispillsweis 'UTF-8' oder 'US-ASCII'.

source: mail rule
be_by: правіла пошты
fi_fi: sähköpostisääntö
lb_lu: E-Mail-Reegel

source: mail rules
be_by: правілы пошты
fi_fi: sähköpostisäännöt
lb_lu: E-Mail-Reegelen

source: Only process attachments.
be_by: Апрацоўваць толькі ўкладанні.
fi_fi: Prosessoi vain liitteet.
lb_lu: Just Unhäng veraarbechten.

source: Process full Mail (with embedded attachments in file) as .eml
fi_fi: Käsittele koko sähköposti (johon on upotettu liitetiedostoja) kuten .eml

source: Process full Mail (with embedded attachments in file) as .eml + process attachments as separate documents
fi_fi: Käsittele koko sähköposti (johon on upotettu liitetiedostoja) kuten .eml ja käsittele liitteet erillisinä asiakirjoina

source: Process all files, including 'inline' attachments.
be_by: Апрацоўваць усе файлы, уключаючы 'убудаваныя' укладанні.
fi_fi: Prosessoi kaikki tiedostot, sisältäen "inline"-liitteet.
lb_lu: All d'Fichiere veraarbechten, inklusiv "inline"-Unhäng.

source: Delete
be_by: Выдаліць
fi_fi: Poista
lb_lu: Läschen

source: Move to specified folder
be_by: Перамясціць у паказаную папку
fi_fi: Siirrä määritettyyn kansioon
lb_lu: An e virdefinéierten Dossier réckelen
